brew "fastfetch"
brew "gettext"
brew "gh"
brew "gibo"
brew "git"
brew "mas"
brew "mise"
brew "starship"
cask "1password"
cask "1password-cli"
cask "amazon-workspaces"
cask "appcleaner"
cask "applite"
cask "balenaetcher"
cask "cloudflare-warp"
cask "deepl"
cask "font-hackgen"
cask "font-hackgen-nerd"
cask "ghostty"
cask "gimp"
cask "google-chrome"
cask "google-drive"
cask "hiddenbar"
cask "notion"
cask "retroarch-metal"
cask "stats"
cask "steam"
cask "the-unarchiver"
cask "timemachineeditor"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
mas "1Password for Safari", id: 1569813296
mas "AdGuard for Safari", id: 1440147259
mas "Amphetamine", id: 937984704
mas "Calendars", id: 608834326
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 302584613
mas "Messenger", id: 1480068668
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Outlook", id: 985367838
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Prime Video", id: 545519333
mas "Save to Raindrop.io", id: 1549370672
mas "そら案内", id: 599799247
